code --install-extension 2gua.rainbow-brackets
code --install-extension anseki.vscode-color
code --install-extension cssho.vscode-svgviewer
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension ecmel.vscode-html-css
code --install-extension Endormi.2077-theme
code --install-extension fabiospampinato.vscode-monokai-night
code --install-extension formulahendry.auto-rename-tag
code --install-extension kamikillerto.vscode-colorize
code --install-extension max-SS.Cyberpunk
code --install-extension meganrogge.template-string-converter
code --install-extension ms-dotnettools.csharp
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-vscode.live-server
code --install-extension negokaz.live-server-preview
code --install-extension PawelBorkar.jellyfish
code --install-extension RobbOwen.synthwave-vscode
code --install-extension thenikso.github-plus-theme
code --install-extension wix.vscode-import-cost
code --install-extension xabikos.JavaScriptSnippets
code --install-extension Zignd.html-css-class-completion